export const listNavMenu = [
    {
        title: "Home",
        alias: "home",
        url: "/"
    },
    {
        title: "About",
        alias: "about",
        url: "/about"
    }
];

export const contentHome = {
    article01: {
        title: "Главная",
        text: "С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому\n" +
            "кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.\n" +
            "С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу\n" +
            "(специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач."
    }
}