export const site = {
    title: "Курс по Vue 3",
};

export const listNavMenu = [
    {
        title: "Home",
        alias: "home",
        url: "/"
    },
    {
        title: "About",
        alias: "about",
        url: "/about"
    }
];

export const contentHome = {
    article01: {
        title: "Главная",
        text: "С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому\n" +
            "кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.\n" +
            "С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу\n" +
            "(специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач."
    }
}

export const contentAbout = {
    article01: {
        title: "О Нас",
        text: "Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. " +
            "Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу " +
            "(специалистов) участие в формировании новых предложений. Таким образом новая модель организационной " +
            "деятельности способствует подготовки и реализации систем массового участия."
    }
}