<template>
  <Header></Header>
  <h1>Привет</h1>
  <p>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому
    кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.
    С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу
    (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
  <Footer></Footer>
</template>

<script>
import Header from "@/components/Header";
import Footer from "@/components/Footer";
  export default {
    components: { Header, Footer}
  }
</script>

<style lang="scss">

</style>
